tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "coreutils"
brew "asdf"
brew "bash"
brew "bat"
brew "emacs"
brew "cask"
brew "docker"
brew "docker-completion"
brew "docker-compose"
brew "exa"
brew "fzf"
brew "gawk"
brew "gh"
brew "git"
brew "git-delta"
brew "gnupg"
brew "htop"
brew "jq"
brew "maven"
brew "pidof"
brew "python@3.9"
brew "subversion"
brew "telnet"
brew "tldr"
brew "tree"
brew "tz"
brew "watch"
brew "heroku/brew/heroku"
cask "brave-browser"
cask "docker"
cask "fig"
cask "font-fira-code-nerd-font"
cask "font-meslo-lg-nerd-font"
cask "github"
cask "google-backup-and-sync"
cask "google-drive"
cask "insomnia"
cask "jetbrains-toolbox"
cask "keepassxc"
cask "microsoft-teams"
cask "postman"
cask "rectangle"
cask "slack"
cask "sourcetree"
cask "stats"
cask "temurin"
cask "visual-studio-code"
cask "visualvm"
cask "whatsapp"
cask "zoom"
