tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "coreutils"
brew "asdf"
brew "bat"
brew "cask"
brew "docker-compose"
brew "exa"
brew "fzf"
brew "git"
brew "gnupg"
brew "htop"
brew "jq"
brew "node"
brew "pidof"
brew "subversion"
brew "telnet"
brew "tldr"
brew "watch"
brew "heroku/brew/heroku"
cask "github"
cask "google-backup-and-sync"
cask "jetbrains-toolbox"
cask "keepassxc"
cask "postman"
cask "rectangle"
cask "slack"
cask "sourcetree"
cask "visual-studio-code"
cask "zoom"
